/* Unknown error message */
"An unknown error occurred." = "出现未知错误。";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Word document." = "将截图插入 Microsoft Word 文档中。";

/* AppleScript error, probably not activated */
"Make sure Microsoft Word is activated and try again." = "确保 Microsoft Word 已激活，并重试。";

/* plugin name */
"Microsoft Word" = "Microsoft Word";

/* Cannot share to Microsoft Word */
"Unable to share to Microsoft Word" = "无法分享至 Microsoft Word";

/* Not installed error message */
"Word is not installed." = "Word 未安装。";

